{
  "hayom_yom": {
    "Adar_8": "Chabbat 8 Adar I 5703 Études de Torah : ‘Houmach : Terouma, Chevii avec Rachi. Tehilim : 44-48. Tanya : chap. 28. Même si (p. 121)…de l’Éternel. (p. 123). L’Admour Hazakène fit un jour venir un jeune disciple du Maguid et lui dit, selon sa mélodie habituelle : « J’ai la mitsva de “Tu les enseigneras à tes enfants” 1 . Tu as la mitsva de subvenir aux besoins de ta famille. Faisons un échange : je te donnerai ce dont tu as besoin pour accomplir ta mitsva et toi, tu enseigneras à mon fils (qui devint par la suite l’Admour Haemtsahi). Puis le Rabbi expliqua la méthode d’enseignement : « La première chose est d’enseigner les lettres, alef , beth , etc. Qu’est-ce qu’un alef ? Un point en haut, un point en bas, et un trait au milieu : c’est un alef . Un enfant doit savoir que l’ alef de la Torah est un youd en haut, un youd en bas, et une ligne de foi qui les relie. » 2 Une autre version : « Un youd en haut – c’est l’âme ; un yid (Juif) en bas – c’est le corps ; une ligne de yirat Chamayim (crainte du Ciel) au milieu. »"
  },
  "rambam": {
    "2026-2-25": {
      "text": "ב\"ה Mercredi 8 Adar 5786 / 25 février 2026 Aujourd'hui Lois relatives à la conduite morale Elles comprennent onze commandements, cinq commandements positifs, et six commandements négatifs, dont voici le détail : Elles comprennent onze commandements, cinq commandements positifs et six commandements négatif, dont voici le détail : 1. Imiter Ses voies [de D.ieu]. 2. S’attacher à ceux qui Le connaissent. 3. Aimer son prochain. 4. Aimer les convertis. 5. Ne pas haïr son frère [juif]. 6. Réprimander. 7. Ne pas humilier. 8. Ne pas opprimer le malheureux. 9. Ne pas colporter. 10. Ne pas se venger. 11. Ne pas avoir de rancune. L’explication de ces lois se trouve dans les chapitres que voici : Chapitre Premier 1. Chaque individu est caractérisé par de nombreux traits de caractère divers et extrêmement différents les uns des autres : l’un est coléreux et toujours irascible, l’autre est posé, jamais en colère ; ou s’il se met en colère, cela est très léger et exceptionnel. L’un est hautain à l’excès, l’autre d’une humilité extrême. L’un est proie à ses désirs, et ceux-ci ne sont jamais satisfaits, l’autre est si pur en son cœur, qu’il n’aspire même pas aux petites choses nécessaires au corps. L’un est si avide, que tout l’argent du monde ne lui suffirait pas, comme il est dit : « Qui aime l’argent n’est jamais rassasié par l’argent », et l’autre refrène tant ses désirs qu’il se contente du minimum, même de ce qui est insuffisant, et ne s’emploie pas à obtenir tout ce dont il a besoin. L’un souffrira la faim pour sauver [son argent] et ne dépense pas la moindre pièce sans remords, alors qu’un autre dilapidera toute sa fortune délibérément. De la même manière, les hommes sont différents dans leurs autres traits de caractère. Il y a par exemple, le plaisantin et le mélancolique, l’avare [vis-à-vis des autres] et le généreux, le cruel et le clément, le peureux et le courageux, et ainsi de suite. 2. Il y a, entre chaque trait de caractère et son opposé à l’extrême, des intermédiaires plus ou moins distants l’un de l’autre. Parmi tous les traits de caractère, certains appartiennent à l’individu depuis sa naissance, et correspondent à la nature de son corps, et d’autres sont tels que la nature de l’individu est prédisposée à acquérir ceux-ci plus rapidement que d’autres traits. D’autres encore ne sont pas innés, mais [sont des traits de caractère qu’]il a appris des autres ou qu’il a acquis tout seul, selon l’idée qui lui est venue à l’esprit ou, ayant entendu que ce trait est bon pour lui, et qu’il convient de suivre [cette voie], il s’y est employé jusqu’à ce qu’il est devenu part de sa nature. 3. Dans chaque trait de caractère, les deux extrêmes ne sont pas le juste chemin ; il ne convient pas de suivre ceux-ci, ni de s’y employer. S’il remarque qu’il tend ou est prédisposé à l’un de [ces extrêmes] de part sa nature, ou s’il a acquis l’un d’eux et s’y est habitué, il doit revenir vers le bien, et marcher dans le chemin des bons, qui est le droit chemin. 4. Le droit chemin est le juste milieu dans chaque trait de caractère commun à l’homme, c'est-à-dire le trait équidistant des deux extrêmes, qui n’est pas plus proche d’un [extrême] que de l’autre. Ainsi, les sages d’antan nous ont exhortés à toujours évaluer ses traits de caractère et les ajuster au juste milieu, afin d’avoir un corps sain . Comment cela s'applique-t-il ? Un homme ne doit pas être coléreux, prompt à la colère, ni être comme un mort sans sensation ; il doit viser le juste milieu, [c'est-à-dire] se mettre en colère que pour quelque chose de grave, qui appelle à l’indignation, de sorte qu’une telle chose ne se reproduise plus. De même, il ne doit désirer que ce qui est indispensable au corps, comme il est dit : « Le juste mange pour apaiser sa faim ». Il ne doit peiner dans son travail que pour obtenir ce qui est nécessaire à sa subsistance, comme il est dit : « le peu qu’a le juste est meilleur ». Il ne doit pas être avare ni dépensier, mais donner la charité selon ses moyens et faire un prêt adéquat à celui qui en a besoin. Il ne sera ni frivole et dévoué à la plaisanterie, ni mélancolique et morne, mais se réjouira toute sa vie, posé et jovial. Et de même pour les autres traits. Ce chemin est le chemin des sages. 5. L’homme dont les traits de caractère sont intermédiaires est un sage. Celui qui est très scrupuleux et s’écarte légèrement d’un côté ou de l’autre du juste milieu est appelé un pieux (‘hassid). Comment cela ? Celui qui fuit l’orgueil au plus haut point et est excessivement humble est appelé un pieux, ceci étant le critère de la pitié. S’il s’écarte [de l’orgueil] jusqu’au milieu seulement et est humble, il est désigné comme sage, ceci étant le critère de la sagesse. Et de même pour tous les autres traits de caractère. Les pieux d’antan faisaient pencher leurs traits de caractère du juste milieu vers [l’un des] deux extrêmes, pour certains traits dans une direction, et pour d’autres, dans l’autre direction. Ceci était de la surérogation. 6. Nous sommes enjoints de marcher dans ces chemins intermédiaires, qui sont les bons et droits chemins, comme il est dit : « et tu marcheras dans Ses chemins » ; voici ce qu’ils [les sages] ont enseigné, en explication à ce commandement : « Tout comme Il [D.ieu] est appelé Bienveillant, toi aussi, sois bienveillant ; tout comme Il est appelé Compatissant, toi aussi, sois compatissant ; de même qu’Il est appelé Saint, toi aussi, tu dois être saint ». Ainsi, les prophètes ont décrit le Tout-Puissant avec tous ces attributs : « Lent à la colère et abondant dans la bonté, juste et droit, parfait, vaillant et puissant », et ainsi de suite, pour nous enseigner que [ces qualités] sont les bons et droits chemins que nous sommes tenus de développer en nous-mêmes, et dans lesquels nous devons, chacun selon son aptitude, Lui ressembler. 7. Comment l’homme peut-il suivre ces traits de caractère, de façon à ce qu’ils deviennent ancrés en lui ? Il doit exercer [son cœur] une première, une seconde, et une troisième [fois] à suivre la conduite dictée par ces traits intermédiaires, et répéter [ce comportement] continuellement, jusqu’à ce que cela devienne facile et n’exige plus un effort de sa part, et que ces traits deviennent partie intégrante de son caractère. Étant donné que le Créateur est appelé par ces attributs, qui constituent le chemin du milieu dans lequel nous devons marcher, ce chemin est appelé le Chemin de D.ieu ; c’est [le chemin] enseigné par Abraham notre patriarche à ses enfants, comme il est dit : « Car Je l’ai aimé, parce qu’il ordonnera…[de garder le chemin de D.ieu] ». Celui qui marche dans ce chemin s’attire le bien et la bénédiction, comme il est dit : « afin que l’Eternel accomplisse sur Abraham ce qu’il a déclaré à son égard ». Mercredi 8 Adar 5786 / 25 février 2026 Aujourd'hui 3 chapitres : Lois relatives à la prière : Chapitre Cinq, Lois relatives à la prière : Chapitre Six, Lois relatives à la prière : Chapitre Sept Texte 1 chapitre : Chapitre Premier Texte Mitsva du jour : Jour 23: Commandement positif 5 Texte Téléchargez le calendrier d'étude de Rambam: 3 chapitres Cette page comporte des textes sacrés. Merci de ne pas la jeter ou la détériorer. About the book Mishneh Torah » Acheter le livre Featuring a modern English translation and a commentary that presents a digest of the centuries of Torah scholarship which have been devoted to the study of the Mishneh Torah by Maimonides. Au sujet de l'éditeur Moznaim Moznaim is the publisher of the Nehardaa Shas, a new, state-of-the-art edition of the Talmud and all major commentaries in 20 volumes. Click here to purchase or email the publisher at [email protected] Etudes quotidiennes ‘Houmach avec Rachi Téhilim du jour - Psaumes Tanya Hayom Yom La Mitsva du jour Rambam - 1 chapitre Rambam - 3 chapitres",
      "title": "Rambam - 1 chapitre par jour - Étude de Torah quotidienne"
    }
  },
  "tanya": {
    "2026-2-25": {
      "text": "ולהיות בחינת תשובה זו - השבת הנפש לשורשה על-ידי תורה ומצוות, ביתר שאת ויתר עז מעמקא דלבא, - מעומק הלב, וגם שמחת הנפש - המתלווה ל''תשובה'' זו, תהיה בתוספת אורה ושמחה - הרי זה כאשר ישיב אל לבו דעת ותבונה - כשיתבונן בלבו, בדעת ובתבונה, לנחמו - את הלב, מעצבונו ויגונו, - הנובעים מחשבונות מצבו הרוחני, לאמר כנזכר לעיל: הן אמת כו' - שאני רחוק בתכלית מהקב''ה, ומתועב ומשוקץ, אך אני לא עשיתי את עצמי, - העובדה שהנפש האלקית מסוגלת לבוא למצב כזה של גלות בגוף ובנפש הבהמית, המושכות אותה לענינים שפלים ביותר - לא אני יצרתי את הנסיבות שמצב כזה יוכל להתהוות, אלא הקב\"ה הלביש את הנפש האלקית בגוף ובנפש הבהמית, כך שהיא מסוגלת לבוא למצב כזה, ולמה עשה ה' כזאת, להוריד חלק מאורו יתברך, - הנפש האלקית, הממלא וסובב כל עלמין - כל העולמות, וכלא קמיה כלא חשיב, - והכל לעומתו לא נחשב לכלום, והלבישו - את האור, את הנשמה, הלביש הקב''ה, ב\"משכא דחויא\" - בגוף, הנקרא, כאמור, ''עור הנחש'' ו\"טפה סרוחה\" - למה, אכן, עשה הקב''ה כך? אין זה כי אם ירידה זו - של הנפש האלקית, היא צרך עליה, - שתבוא אחרי הירידה: להעלות לה' כל נפש החיונית הבהמית שמקלפת נגה וכל לבושיה, הן בחינת מחשבה דבור ומעשה שלה, - שכולם יתעלו אל הקב''ה, על ידי התלבשותן במעשה דבור ומחשבת התורה - על-ידי עשיית מצוות התורה, ועל-ידי הדיבור וההרהור בעניני תורה - שעל ידי כך מתעלה הנפש הבהמית ומחשבתה, דיבורה ומעשיה, [וכמו שיתבאר לקמן ענין העלאה זו - של הנפש הבהמית ולבושיה באריכות, איך שהיא - העלאה זו, תכלית בריאת העולם], ואם כן אפוא זאת אעשה, וזאת תהיה כל מגמתי כל ימי חלדי - כל משך ימי חיי, לכל בהן - להכניס במחשבה, דיבור ומעשה של תורה, חיי רוחי ונפשי, וכמו שכתוב: \"אליך ה' נפשי אשא\", דהינו 13 לקשר מחשבתי ודבורי במחשבתו ודבורו יתברך, והן הן גופי הלכות הערוכות לפנינו, - הלכות התורה, הן הן מחשבתו ודיבורו של הקב\"ה, ועל-ידי הדיבור וההרהור בהלכות התורה, מקשר האדם את דיבורו ומחשבתו, בדיבורו ומחשבתו של הקב\"ה, וכן מעשה במעשה המצות, - שעל-ידי עשיית המצוות במעשה, מתקשר לבוש המעשה שבאדם, לבחינת המעשה של הקב\"ה, שלכן נקראת התורה \"משיבת נפש\", פרוש - משיבה את הנפש למקורה ושרשה, ועל זה נאמר: - על מה שלמדנו, שבשעה שהוא שבור בלבו מפאת מעמדו ומצבו הרוחני - ישמח את עצמו על-ידי תורה ומצוות, ועל ידי כך יחזיר את נפשו למקורה ושורשה - נאמר בפסוק: \"פקודי ה' ישרים משמחי לב\": - שעל-ידי החשבון, שעל-ידי תורה ומצוות, מתעלה גם נפשו הבהמית לאלקות, - תהיה ה\"תשובה\" שלו, גדולה ועמוקה יותר, ושמחת הנפש תהיה בהרבה יותר אור ושמחה, שכן לפי החשבון האמור לפני כן, הרי נפשו האלקית בלבד תצא מגלות הגוף והנפש הבהמית, ותברח מן ה\"רע\", שהוא עדיין בתוקפו - ואז הרי מבחינת גופו ונפשו הבהמית הוא עדיין נשאר במצב נחות וירוד; לעומת זאת, אם יתבונן שגם נפשו הבהמית תתעלה על-ידי לימודו תורה וקיומו מצוות - יוסיף לו הדבר הרבה שמחה.",
      "title": "Étude quotidienne du Tanya - Étude de Torah quotidienne"
    }
  },
  "houmash": {
    "2026-2-25": {
      "text": "Shemot (Exodus) פרק כ\"ט א וְזֶ֨ה הַדָּבָ֜ר אֲשֶׁ֨ר תַּֽעֲשֶׂ֥ה לָהֶ֛ם לְקַדֵּ֥שׁ אֹתָ֖ם לְכַהֵ֣ן לִ֑י לְ֠קַ֠ח פַּ֣ר אֶחָ֧ד בֶּן־בָּקָ֛ר וְאֵילִ֥ם שְׁנַ֖יִם תְּמִימִֽם: לְקַח. כְּמוֹ קַח. וּשְׁתֵּי גְזִירוֹת הֵן, אַחַת שֶׁל קִיחָה וְאַחַת שֶׁל לְקִיחָה, וְלָהֶן פִּתְרוֹן אֶחָד: פַּר אֶחָד. לְכַפֵּר עַל מַעֲשֵׂה הָעֵגֶל שֶׁהוּא פַּר: ב וְלֶ֣חֶם מַצּ֗וֹת וְחַלֹּ֤ת מַצֹּת֙ בְּלוּלֹ֣ת בַּשֶּׁ֔מֶן וּרְקִיקֵ֥י מַצּ֖וֹת מְשֻׁחִ֣ים בַּשָּׁ֑מֶן סֹ֥לֶת חִטִּ֖ים תַּֽעֲשֶׂ֥ה אֹתָֽם: וְלֶחֶם מַצּוֹת וְחַלֹּת מַצֹּת וּרְקִיקֵי מַצּוֹת. הֲרֵי אֵלּוּ שְׁלֹשָׁה מִינִין רְבוּכָה, וְחַלּוֹת וּרְקִיקִים לֶחֶם מַצּוֹת, הִיא הַקְּרוּיָה לְמַטָּה בָּעִנְיָן (פסוק כג) חַלַּת לֶחֶם שֶׁמֶן, עַל שֵׁם שֶׁנּוֹתֵן שֶׁמֶן בָּרְבוּכָה כְּנֶגֶד הַחַלּוֹת וְהָרְקִיקִין, וְכָל הַמִּינִין בָּאִים עֶשֶׂר עֶשֶׂר חַלּוֹת: בְּלוּלֹת בַּשֶּׁמֶן. כְּשֶׁהֵן קֶמַח יוֹצֵק בָּהֶן שֶׁמֶן וּבוֹלְלָן: מְשֻׁחִים בַּשֶּׁמֶן. אַחַר אֲפִיָּתָן מוֹשְׁחָן כְּמִין כִי (נ\"א כ\"ף) יְוָנִית, שֶׁהִיא עֲשׂוּיָה כְּנוּ\"ן שֶׁלָּנוּ: ג וְנָֽתַתָּ֤ אוֹתָם֙ עַל־סַ֣ל אֶחָ֔ד וְהִקְרַבְתָּ֥ אֹתָ֖ם בַּסָּ֑ל וְאֶ֨ת־הַפָּ֔ר וְאֵ֖ת שְׁנֵ֥י הָֽאֵילִֽם: וְהִקְרַבְתָּ אֹתָם. אֶל חֲצַר הַמִּשְׁכָּן בְּיוֹם הֲקָמָתוֹ: ד וְאֶת־אַֽהֲרֹ֤ן וְאֶת־בָּנָיו֙ תַּקְרִ֔יב אֶל־פֶּ֖תַח אֹ֣הֶל מוֹעֵ֑ד וְרָֽחַצְתָּ֥ אֹתָ֖ם בַּמָּֽיִם: וְרָֽחַצְתָּ. זוֹ טְבִילַת כָּל הַגּוּף: ה וְלָֽקַחְתָּ֣ אֶת־הַבְּגָדִ֗ים וְהִלְבַּשְׁתָּ֤ אֶת־אַֽהֲרֹן֙ אֶת־הַכֻּתֹּ֔נֶת וְאֵת֙ מְעִ֣יל הָֽאֵפֹ֔ד וְאֶת־הָֽאֵפֹ֖ד וְאֶת־הַח֑שֶׁן וְאָֽפַדְתָּ֣ ל֔וֹ בְּחֵ֖שֶׁב הָֽאֵפֹֽד: וְאָֽפַדְתָּ. קַשֵּׁט וְתַקֵּן הַחֲגוֹרָה וְהַסִּינָר סְבִיבוֹתָיו: ו וְשַׂמְתָּ֥ הַמִּצְנֶ֖פֶת עַל־רֹאשׁ֑וֹ וְנָֽתַתָּ֛ אֶת־נֵ֥זֶר הַקֹּ֖דֶשׁ עַל־הַמִּצְנָֽפֶת: נֵזֶר הַקֹּדֶשׁ. זֶה הַצִּיץ: עַל־הַמִּצְנֶפֶת. כְּמוֹ שֶׁפֵּרַשְׁתִּי לְמַעְלָה – עַל יְדֵי הַפְּתִיל הָאֶמְצָעִי וּשְׁנֵי פְתִילִין שֶׁבְּרֹאשׁוֹ, הַקְּשׁוּרִין שְׁלָשְׁתָּן מֵאֲחוֹרֵי הָעֹרֶף, הוּא נוֹתְנוֹ עַל הַמִּצְנֶפֶת כְּמִין כּוֹבַע: ז וְלָֽקַחְתָּ֙ אֶת־שֶׁ֣מֶן הַמִּשְׁחָ֔ה וְיָֽצַקְתָּ֖ עַל־רֹאשׁ֑וֹ וּמָֽשַׁחְתָּ֖ אֹתֽוֹ: וּמָֽשַׁחְתָּ אֹתֽוֹ. אַף מְשִׁיחָה זוֹ כְּמִין כִי, נוֹתֵן שֶׁמֶן עַל רֹאשׁוֹ וּבֵין רִסֵּי עֵינָיו וּמְחַבְּרָן בְּאֶצְבָּעוֹ (כריתות ה'): ח וְאֶת־בָּנָ֖יו תַּקְרִ֑יב וְהִלְבַּשְׁתָּ֖ם כֻּתֳּנֹֽת: ט וְחָֽגַרְתָּ֩ אֹתָ֨ם אַבְנֵ֜ט אַֽהֲרֹ֣ן וּבָנָ֗יו וְחָֽבַשְׁתָּ֤ לָהֶם֙ מִגְבָּעֹ֔ת וְהָֽיְתָ֥ה לָהֶ֛ם כְּהֻנָּ֖ה לְחֻקַּ֣ת עוֹלָ֑ם וּמִלֵּאתָ֥ יַד־אַֽהֲרֹ֖ן וְיַד־בָּנָֽיו: וְהָֽיְתָה לָהֶם. מִלּוּי יָדַיִם זֶה לִכְהֻנַּת עוֹלָם: וּמִלֵּאתָ. עַל יְדֵי הַדְּבָרִים הָאֵלֶּה: יַד־אַֽהֲרֹן וְיַד־בָּנָֽיו. בְּמִנּוּי וּפְקֻדַּת הַכְּהֻנָּה: י וְהִקְרַבְתָּ֙ אֶת־הַפָּ֔ר לִפְנֵ֖י אֹ֣הֶל מוֹעֵ֑ד וְסָמַ֨ךְ אַֽהֲרֹ֧ן וּבָנָ֛יו אֶת־יְדֵיהֶ֖ם עַל־רֹ֥אשׁ הַפָּֽר: יא וְשָֽׁחַטְתָּ֥ אֶת־הַפָּ֖ר לִפְנֵ֣י יְהֹוָ֑ה פֶּ֖תַח אֹ֥הֶל מוֹעֵֽד: פֶּתַח אֹהֶל מוֹעֵֽד. בַּחֲצַר הַמִּשְׁכָּן שֶׁלִּפְנֵי הַפֶּתַח: יב וְלָֽקַחְתָּ֙ מִדַּ֣ם הַפָּ֔ר וְנָֽתַתָּ֛ה עַל־קַרְנֹ֥ת הַמִּזְבֵּ֖חַ בְּאֶצְבָּעֶ֑ךָ וְאֶת־כָּל־הַדָּ֣ם תִּשְׁפֹּ֔ךְ אֶל־יְס֖וֹד הַמִּזְבֵּֽחַ: עַל־קַרְנֹת. לְמַעְלָה בַּקְּרָנוֹת מַמָּשׁ: וְאֶת־כָּל־הַדָּם. שְׁיָרֵי הַדָּם: אֶל־יְסוֹד הַמִּזְבֵּחַ. כְּמִין בְּלִיטַת בֵּית קִבּוּל עָשׂוּי לוֹ סָבִיב סָבִיב, לְאַחַר שֶׁעָלָה אַמָּה מִן הָאָרֶץ: יג וְלָֽקַחְתָּ֗ אֶת־כָּל־הַחֵ֘לֶב֘ הַֽמְכַסֶּ֣ה אֶת־הַקֶּ֒רֶב֒ וְאֵ֗ת הַיֹּתֶ֨רֶת֙ עַל־הַכָּבֵ֔ד וְאֵת֙ שְׁתֵּ֣י הַכְּלָיֹ֔ת וְאֶת־הַחֵ֖לֶב אֲשֶׁ֣ר עֲלֵיהֶ֑ן וְהִקְטַרְתָּ֖ הַמִּזְבֵּֽחָה: הַחֵלֶב הַֽמְכַסֶּה אֶת־הַקֶּרֶב. הוּא הַקְּרוּם שֶׁעַל הַכֶּרֶס, שֶׁקּוֹרִין טי\"לא: וְאֵת הַיֹּתֶרֶת. הוּא טַרְפְּשָׁא דְּכַבְדָּא, שֶׁקּוֹרִין איבר\"יש: עַל־הַכָּבֵד. אַף מִן הַכָּבֵד טֹל (נ\"א יטל) עִמָּהּ (ספרא): יד וְאֶת־בְּשַׂ֤ר הַפָּר֙ וְאֶת־עֹר֣וֹ וְאֶת־פִּרְשׁ֔וֹ תִּשְׂרֹ֣ף בָּאֵ֔שׁ מִח֖וּץ לַמַּֽחֲנֶ֑ה חַטָּ֖את הֽוּא: תִּשְׂרֹף בָּאֵשׁ. לֹא מָצִינוּ חַטָּאת חִיצוֹנָה נִשְׂרֶפֶת אֶלָּא זוֹ: טו וְאֶת־הָאַ֥יִל הָֽאֶחָ֖ד תִּקָּ֑ח וְסָ֨מְכ֜וּ אַֽהֲרֹ֧ן וּבָנָ֛יו אֶת־יְדֵיהֶ֖ם עַל־רֹ֥אשׁ הָאָֽיִל: טז וְשָֽׁחַטְתָּ֖ אֶת־הָאָ֑יִל וְלָֽקַחְתָּ֙ אֶת־דָּמ֔וֹ וְזָֽרַקְתָּ֥ עַל־הַמִּזְבֵּ֖חַ סָבִֽיב: וְזָֽרַקְתָּ. בִּכְלִי; אוֹחֵז בַּמִּזְרָק וְזוֹרֵק כְּנֶגֶד הַקֶּרֶן כְּדֵי שֶׁיֵּרָאֶה לְכָאן וּלְכָאן, וְאֵין קָרְבָּן טָעוּן מַתָּנָה בְּאֶצְבַּע אֶלָּא חַטָּאת בִּלְבַד, אֲבָל שְׁאָר זְבָחִים אֵינָן טְעוּנִין קֶרֶן וְלֹא אֶצְבַּע, שֶׁמַּתַּן דָּמָם מֵחֲצִי הַמִּזְבֵּחַ וּלְמַטָּה, וְאֵינוֹ עוֹלֶה בַּכֶּבֶשׁ אֶלָּא עוֹמֵד בָּאָרֶץ וְזוֹרֵק (זבחים נ\"ג): סָבִֽיב. כָּךְ מְפֹרָשׁ בִּשְׁחִיטַת קָדָשִׁים שֶׁאֵין סָבִיב אֶלָּא שְׁתֵּי מַתָּנוֹת שֶׁהֵן אַרְבַּע, הָאַחַת בְּקֶרֶן זָוִית זוֹ, וְהָאַחַת שֶׁכְּנֶגְדָהּ בַּאֲלַכְסוֹן, וְכָל מַתָּנָה נִרְאֵית בִּשְׁנֵי צִדֵּי הַקֶּרֶן אֵילָךְ וָאֵילָךְ, נִמְצָא הַדָּם נָתוּן בְּאַרְבַּע רוּחוֹת סָבִיב, לְכָךְ קָרוּי סָבִיב: יז וְאֶ֨ת־הָאַ֔יִל תְּנַתֵּ֖חַ לִנְתָחָ֑יו וְרָֽחַצְתָּ֤ קִרְבּוֹ֙ וּכְרָעָ֔יו וְנָֽתַתָּ֥ עַל־נְתָחָ֖יו וְעַל־רֹאשֽׁוֹ: עַל־נְתָחָיו. עִם נְתָחָיו – מוּסָף עַל שְׁאָר הַנְּתָחִים: יח וְהִקְטַרְתָּ֤ אֶת־כָּל־הָאַ֨יִל֙ הַמִּזְבֵּ֔חָה עֹלָ֥ה ה֖וּא לַֽיהֹוָ֑ה רֵ֣יחַ נִיח֔וֹחַ אִשֶּׁ֥ה לַֽיהֹוָ֖ה הֽוּא: רֵיחַ נִיחוֹחַ. נַחַת רוּחַ לְפָנַי, שֶׁאָמַרְתִּי וְנַעֲשָׂה רְצוֹנִי: אִשֶּׁה. לְשׁוֹן אֵשׁ, וְהִיא הַקְטָרַת אֵבָרִים שֶׁעַל הָאֵשׁ:",
      "title": "‘Houmach avec Rachi"
    }
  }
}