{
  "hayom_yom": {
    "Adar_8": "Chabbat\t8 Adar I\t5703\nÉtudes de Torah :\t‘Houmach : Terouma, Chevii avec Rachi.\nTehilim : 44-48.\nTanya : chap. 28. Même si (p. 121)…de l’Éternel. (p. 123).\n\nL’Admour Hazakène fit un jour venir un jeune disciple du Maguid et lui dit, selon sa mélodie habituelle : « J’ai la mitsva de “Tu les enseigneras à tes enfants”1. Tu as la mitsva de subvenir aux besoins de ta famille. Faisons un échange : je te donnerai ce dont tu as besoin pour accomplir ta mitsva et toi, tu enseigneras à mon fils (qui devint par la suite l’Admour Haemtsahi).\n\nPuis le Rabbi expliqua la méthode d’enseignement : « La première chose est d’enseigner les lettres, alef, beth, etc. Qu’est-ce qu’un alef ? Un point en haut, un point en bas, et un trait au milieu : c’est un alef. Un enfant doit savoir que l’alef de la Torah est un youd en haut, un youd en bas, et une ligne de foi qui les relie. »2\n\nUne autre version : « Un youd en haut – c’est l’âme ; un yid (Juif) en bas – c’est le corps ; une ligne de yirat Chamayim (crainte du Ciel) au milieu. »"
  },
  "rambam": {
    "2026-2-25": {
      "text": "Calendrier juif  Etudes quotidiennes  Rambam - 1 chapitre\nRambam - 1 chapitre par jour\nChapitre Premier\nMercredi 8 Adar 5786 / 25 février 2026\nAujourd'hui\n\nLois relatives à la conduite morale\n\nElles comprennent onze commandements, cinq commandements positifs, et six commandements négatifs, dont voici le détail :\nElles comprennent onze commandements, cinq commandements positifs et six commandements négatif, dont voici le détail :\n1. Imiter Ses voies [de D.ieu].\n2. S’attacher à ceux qui Le connaissent.\n3. Aimer son prochain.\n4. Aimer les convertis.\n5. Ne pas haïr son frère [juif].\n6. Réprimander.\n7. Ne pas humilier.\n8. Ne pas opprimer le malheureux.\n9. Ne pas colporter.\n10. Ne pas se venger.\n11. Ne pas avoir de rancune.\n\nL’explication de ces lois se trouve dans les chapitres que voici :\n\nChapitre Premier\n\n1. Chaque individu est caractérisé par de nombreux traits de caractère divers et extrêmement différents les uns des autres : l’un est coléreux et toujours irascible, l’autre est posé, jamais en colère ; ou s’il se met en colère, cela est très léger et exceptionnel. L’un est hautain à l’excès, l’autre d’une humilité extrême. L’un est proie à ses désirs, et ceux-ci ne sont jamais satisfaits, l’autre est si pur en son cœur, qu’il n’aspire même pas aux petites choses nécessaires au corps. L’un est si avide, que tout l’argent du monde ne lui suffirait pas, comme il est dit : « Qui aime l’argent n’est jamais rassasié par l’argent », et l’autre refrène tant ses désirs qu’il se contente du minimum, même de ce qui est insuffisant, et ne s’emploie pas à obtenir tout ce dont il a besoin. L’un souffrira la faim pour sauver [son argent] et ne dépense pas la moindre pièce sans remords, alors qu’un autre dilapidera toute sa fortune délibérément. De la même manière, les hommes sont différents dans leurs autres traits de caractère. Il y a par exemple, le plaisantin et le mélancolique, l’avare [vis-à-vis des autres] et le généreux, le cruel et le clément, le peureux et le courageux, et ainsi de suite.\n\n2. Il y a, entre chaque trait de caractère et son opposé à l’extrême, des intermédiaires plus ou moins distants l’un de l’autre. Parmi tous les traits de caractère, certains appartiennent à l’individu depuis sa naissance, et correspondent à la nature de son corps, et d’autres sont tels que la nature de l’individu est prédisposée à acquérir ceux-ci plus rapidement que d’autres traits. D’autres encore ne sont pas innés, mais [sont des traits de caractère qu’]il a appris des autres ou qu’il a acquis tout seul, selon l’idée qui lui est venue à l’esprit ou, ayant entendu que ce trait est bon pour lui, et qu’il convient de suivre [cette voie], il s’y est employé jusqu’à ce qu’il est devenu part de sa nature.\n\n3. Dans chaque trait de caractère, les deux extrêmes ne sont pas le juste chemin ; il ne convient pas de suivre ceux-ci, ni de s’y employer. S’il remarque qu’il tend ou est prédisposé à l’un de [ces extrêmes] de part sa nature, ou s’il a acquis l’un d’eux et s’y est habitué, il doit revenir vers le bien, et marcher dans le chemin des bons, qui est le droit chemin.\n\n4. Le droit chemin est le juste milieu dans chaque trait de caractère commun à l’homme, c'est-à-dire le trait équidistant des deux extrêmes, qui n’est pas plus proche d’un [extrême] que de l’autre. Ainsi, les sages d’antan nous ont exhortés à toujours évaluer ses traits de caractère et les ajuster au juste milieu, afin d’avoir un corps sain . Comment cela s'applique-t-il ? Un homme ne doit pas être coléreux, prompt à la colère, ni être comme un mort sans sensation ; il doit viser le juste milieu, [c'est-à-dire] se mettre en colère que pour quelque chose de grave, qui appelle à l’indignation, de sorte qu’une telle chose ne se reproduise plus. De même, il ne doit désirer que ce qui est indispensable au corps, comme il est dit : « Le juste mange pour apaiser sa faim ». Il ne doit peiner dans son travail que pour obtenir ce qui est nécessaire à sa subsistance, comme il est dit : « le peu qu’a le juste est meilleur ». Il ne doit pas être avare ni dépensier, mais donner la charité selon ses moyens et faire un prêt adéquat à celui qui en a besoin. Il ne sera ni frivole et dévoué à la plaisanterie, ni mélancolique et morne, mais se réjouira toute sa vie, posé et jovial. Et de même pour les autres traits. Ce chemin est le chemin des sages.\n\n5. L’homme dont les traits de caractère sont intermédiaires est un sage. Celui qui est très scrupuleux et s’écarte légèrement d’un côté ou de l’autre du juste milieu est appelé un pieux (‘hassid). Comment cela ? Celui qui fuit l’orgueil au plus haut point et est excessivement humble est appelé un pieux, ceci étant le critère de la pitié. S’il s’écarte [de l’orgueil] jusqu’au milieu seulement et est humble, il est désigné comme sage, ceci étant le critère de la sagesse. Et de même pour tous les autres traits de caractère. Les pieux d’antan faisaient pencher leurs traits de caractère du juste milieu vers [l’un des] deux extrêmes, pour certains traits dans une direction, et pour d’autres, dans l’autre direction. Ceci était de la surérogation.\n\n6. Nous sommes enjoints de marcher dans ces chemins intermédiaires, qui sont les bons et droits chemins, comme il est dit : « et tu marcheras dans Ses chemins » ; voici ce qu’ils [les sages] ont enseigné, en explication à ce commandement : « Tout comme Il [D.ieu] est appelé Bienveillant, toi aussi, sois bienveillant ; tout comme Il est appelé Compatissant, toi aussi, sois compatissant ; de même qu’Il est appelé Saint, toi aussi, tu dois être saint ». Ainsi, les prophètes ont décrit le Tout-Puissant avec tous ces attributs : « Lent à la colère et abondant dans la bonté, juste et droit, parfait, vaillant et puissant », et ainsi de suite, pour nous enseigner que [ces qualités] sont les bons et droits chemins que nous sommes tenus de développer en nous-mêmes, et dans lesquels nous devons, chacun selon son aptitude, Lui ressembler.\n\n7. Comment l’homme peut-il suivre ces traits de caractère, de façon à ce qu’ils deviennent ancrés en lui ? Il doit exercer [son cœur] une première, une seconde, et une troisième [fois] à suivre la conduite dictée par ces traits intermédiaires, et répéter [ce comportement] continuellement, jusqu’à ce que cela devienne facile et n’exige plus un effort de sa part, et que ces traits deviennent partie intégrante de son caractère. Étant donné que le Créateur est appelé par ces attributs, qui constituent le chemin du milieu dans lequel nous devons marcher, ce chemin est appelé le Chemin de D.ieu ; c’est [le chemin] enseigné par Abraham notre patriarche à ses enfants, comme il est dit : « Car Je l’ai aimé, parce qu’il ordonnera…[de garder le chemin de D.ieu] ». Celui qui marche dans ce chemin s’attire le bien et la bénédiction, comme il est dit : « afin que l’Eternel accomplisse sur Abraham ce qu’il a déclaré à son égard ».\n\nMercredi 8 Adar 5786 / 25 février 2026\nAujourd'hui\n3 chapitres:\nLois relatives à la prière : Chapitre Cinq, Lois relatives à la prière : Chapitre Six, Lois relatives à la prière : Chapitre Sept\n Texte\n1 chapitre:\nChapitre Premier\n Texte\nMitsva du jour:\nJour 23: Commandement positif 5\n Texte\nTéléchargez le calendrier d'étude de Rambam: 3 chapitres\nCette page comporte des textes sacrés. Merci de ne pas la jeter ou la détériorer.\nAbout the book\nMishneh Torah »\nAcheter le livre\nFeaturing a modern English translation and a commentary that presents a digest of the centuries of Torah scholarship which have been devoted to the study of the Mishneh Torah by Maimonides.\n\t\nAu sujet de l'éditeur\nMoznaim\nMoznaim is the publisher of the Nehardaa Shas, a new, state-of-the-art edition of the Talmud and all major commentaries in 20 volumes. Click here to purchase or email the publisher at sales@moznaim.com\nEtudes quotidiennes\n‘Houmach avec Rachi\nTéhilim du jour - Psaumes\nTanya\nHayom Yom\nLa Mitsva du jour\nRambam - 1 chapitre\nRambam - 3 chapitres",
      "title": "Rambam - 1 chapitre par jour - Étude de Torah quotidienne"
    }
  },
  "tanya": {
    "2026-2-25": {
      "text": "Restez connecté avec le meilleur de Chabad.org.\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\tChaque semaine, dans votre boîte mail.\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\n\n\n\n\n\t\n\t\t\n\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\tS’abonner\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\tNous ne communiquerons pas votre adresse électronique.\n\t\t\t\t\t\n\t\t\t\t\tVous pouvez vous désinscrire à tout moment.\n\t\t\t\t\n\t\t\t\n\t\t\n\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\tMerci, tout est prêt!\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\tUn message de confirmation sera envoyé à <<email_placeholder_js>>.\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\tPlus d’options d’abonnement",
      "title": "Étude quotidienne du Tanya - Étude de Torah quotidienne"
    }
  },
  "houmash": {
    "2026-2-25": {
      "text": "From Chabad House Publications’ forthcoming English Chumash with an annotated translation of Rashi based on the teachings of the Lubavitcher Rebbe, published by Kehot Publications Society. Translated and adapted by Rabbi Moshe Wisnefsky, Editor-in-Chief. Rabbi Chaim N. Cunin, Director and General Editor.\n\nCopyright © 2024 by Chabad House Publications. All rights reserved, including the right to reproduce this book or portions thereof, in any form, without permission, in writing, from Chabad House Publications.\n\nChabad House Publications is pleased to feature this text in the newly released “Daily Studies in Chitas — The Schottenstein Edition,” published by Chayenu and Kehot Publications Society.\nCette page comporte des textes sacrés. Merci de ne pas la jeter ou la détériorer.\nAbout the book\nDaily Studies in Chitas »\nAcheter le livre\nThis innovative translation of Chumash with Rashi by Chabad House Publications, based on the teachings of the Lubavitcher Rebbe, is featured in the newly released “Daily Studies in Chitas — The Schottenstein Edition,” published by Chayenu and Kehot Publications Society.\n\t\nAu sujet de l'éditeur\nKehot Publication Society »\nKehot Publication Society and Merkos Publications are the publishing divisions of the Chabad-Lubavitch movement.\nVoir le site\nChabad House Publications »\nChabad House Publications has produced acclaimed titles such as Daily Wisdom, Apples from the Orchard and the Kehot Chumash.\nVoir le site",
      "title": "‘Houmach avec Rachi"
    }
  }
}