{
  "hayom_yom": {
    "Adar_8": "Chabbat 8 Adar I 5703 Études de Torah : ‘Houmach : Terouma, Chevii avec Rachi. Tehilim : 44-48. Tanya : chap. 28. Même si (p. 121)…de l’Éternel. (p. 123). L’Admour Hazakène fit un jour venir un jeune disciple du Maguid et lui dit, selon sa mélodie habituelle : « J’ai la mitsva de “Tu les enseigneras à tes enfants” 1 . Tu as la mitsva de subvenir aux besoins de ta famille. Faisons un échange : je te donnerai ce dont tu as besoin pour accomplir ta mitsva et toi, tu enseigneras à mon fils (qui devint par la suite l’Admour Haemtsahi). Puis le Rabbi expliqua la méthode d’enseignement : « La première chose est d’enseigner les lettres, alef , beth , etc. Qu’est-ce qu’un alef ? Un point en haut, un point en bas, et un trait au milieu : c’est un alef . Un enfant doit savoir que l’ alef de la Torah est un youd en haut, un youd en bas, et une ligne de foi qui les relie. » 2 Une autre version : « Un youd en haut – c’est l’âme ; un yid (Juif) en bas – c’est le corps ; une ligne de yirat Chamayim (crainte du Ciel) au milieu. »"
  },
  "rambam": {
    "2026-2-25": {
      "text": "ב\"ה Connexion S’abonner S’abonner S'abonner à Magazine Voir tous les abonnements » Question au rabbin Trouver un centre -- sélectionner un pays -- Afrique du Sud Allemagne Andorre Angleterre Angola Argentine Aruba Australie Autriche Azerbaïdjan Bahamas Bélarus Belgique Bermudes Brésil Bulgarie Cambodge Canada Chili Chine Chypre Colombie Corée du Sud Costa Rica Côte d'Ivoire Crimea Croatie Curaçao Danemark Ecosse Émirats Arabes Unis Équateur Espagne Estonie Etats-Unis Finlande France Géorgie Ghana Grèce Grenade Guatemala Hongrie Île Maurice Iles Caïman Îles Turques-et-Caïques Inde Irlande Islande Israël Italie Jamaïque Japon Kazakhstan Kenya Kirghizistan La Barbade Laos Lettonie Lithuanie Luxembourg Malte Maroc Martinique Mexique Moldavie Monaco Monténégro Népal Nicaragua Nigeria Norvège Nouvelle Calédonie Nouvelle Zélande Ouganda Ouzbekistan Panama Paraguay Pays de Galles Pays-Bas Perou Pologne Portugal République Dominicaine République Tchèque Réunion Island Roumanie Russie Rwanda S. Lucia Serbie Singapour Slovaquie St Barthelemy St. Maarten Suède Suisse Taïwan Tanzanie Thaïlande Tunisie Ukraine Uruguay Venezuela Vietnam Zambie Centres 'Habad » Faire un don Français English עברית Español Deutsch Português Русский Italiano A Chabad.org site More Sites Aujourd'hui est le Mar. 24. févr 2026 | 7 Adar 5786 La lecture de la Torah de cette semaine est Tétsavé Pratique du Judaïsme Accueil Mitsvas & Traditions Cycles de la vie Fêtes juives Calendrier juif Sur le calendrier juif Les 10 Campagnes de Mitsvot du Rabbi Les Commandements Les 613 Commandements (Mitsvot) Mitsva Minutes Le Chabbat Les Téfiline La Mézouza La Tsédaka La prière La Synagogue Manger casher Roch ‘Hodech Autres mitsvot Comment ça se passe . . . Les mois juifs La grossesse et la naissance Le nom juif La Brith Mila: circoncision Le Pidyone Haben La première coupe de cheveux L’anniversaire juif La Bar-Mitsva La Bat-Mitsva Le mariage juif Le divorce Vieillir ! Le décès & le deuil Les Fêtes Solennelles Soukkot et Sim’hat Torah ‘Hanouka 2025 Assarah beTévet (le 10 Tévet) Tou Bichevat 2026 Pourim 2026 Pessa’h 2026 Sefirat HaOmer Pessa’h Chéni Lag BaOmer Chavouot 2026 Les Trois Semaines et le 9 Av Le 15 Av Années particulières Diverses lois et coutumes Calendrier juif Allumage des bougies Horaires halakhiques Convertisseur de dates Anniversaire juif Bar/Bat Mitsva Yahrtzeit/Hazkara Etudes quotidiennes Introduction Les heures Le jour juif Le mois juif À propos des Zemanim L’année embolismique juive Pratique du Judaïsme Etude & Valeurs Accueil Paracha de la Semaine Etudes quotidiennes Les fondements de la religion juive Torah & Science Ethique et Moralité Le Rabbi Kabbale, ‘Hassidisme et Mystique juive Questions-Réponses Histoire juive Cours Audio & Video Pirkei Avot: l’Éthique des Pères Traité Sotah La Paracha de cette semaine Toutes les Parachas Introduction aux Juifs et au judaïsme Machia’h Israël Le Saint Temple Les 13 Principes de Foi de Maïmonide La Torah Blocs de construction Questions de foi Le cinquante-sixième siècle Qu’est-ce que le “surnaturel”? Attention : trop de science peut vous rendre religieux! Le mysticisme et la physique moderne Le repentir quantique Quand la Kabbale rencontre la science L’évolution et ses conséquences morales Dans quelle mesure la Torah est-elle scientifique? La théorie de l’évolution est-elle compatible avec le judaïsme? Comment l’univers a vu le jour: Torah et science Le principe d’Abraham Lettres du Rabbi sur Torah & Science Les Sept Lois Noahides: moralité universelle Les origines de l’éthique La valeur d'une vie Écologie et spiritualité dans la tradition juive A la découverte de la Planète Terre Il y a tellement d’hypocrisie! J’ai subi un avortement et je le regrette Faut-il pardonner à tout le monde? Lettre à Ahmed Est-ce toujours mauvais d’être jaloux? 21 citations du Talmud sur la nature humaine La valeur de faire des affaires Les Juifs pratiquants peuvent-ils être des militants pour le climat? Comment combattre le mal? Comment D.ieu décide-t-Il de ce qui est bien et de ce qui est mal? Est-il convenable de célébrer l’élimination d’un archi-terroriste? Devrions-nous pardonner aux nazis? Biographie Vie et œuvre Rencontres Portraits et impressions Histoires Vidéo Le Ohel Lettres Le Tanya Nos Rabbis Textes ‘hassidiques Repères Pensée ‘hassidique Kabbale et Mystique Les origines du ‘Hassidisme Maîtres ‘hassidiques D.ieu et nous L’identité juive La vie et la mort L’homme et la femme Le mariage et la famille La Torah Mitsvot et traditions juives Divers Ethique et morale juives Kabbale et Mystique Questions au Rabbin Chronologie de l’histoire juive Galerie de nos Grands Histoire de la Kabbale Chapitres d’histoire Histoire de l’exil Essais sur la Shoah Divers Cours Audio Vidéo À propos Les Pirkei Avot en hébreu et en français Chapitre 1 Chapitre 2 Chapitre 3 Chapitre 4 Chapitre 5 Chapitre 6 2a 2b 3a 3b 4a 4b 5a 5b 6a 6b 7a 7b 8a 8b 9a 9b 10a 10b 11a 11b Etude & Valeurs Communauté & Famille Accueil Education La femme juive Relations Regards sur le monde Actualité & Evénements Vie quotidienne Ils ont fait une différence Conseils éducatifs Réflexions sur l’éducation L’éducation à l’école Témoignages L’éducation dans la Torah Au secours! J’élève des enfants L’Éducation Juive L’âme féminine “L’honneur d’une fille de roi” Actes de Transformation Voix de femmes La femme juive dans la Torah Femmes juives de mérite Bouts de Tanya Shabbat deLights Les 78 tenues de ma femme Complimentez votre conjoint! Le divorce d’un ami Qu’est-ce que l’amour? Le lien éternel Comment pourrai-je jamais lui pardonner? Ne le pensez pas, dites-le! Plan de paix Cinq étapes vers un mariage plus joyeux Comment aimer quand l’amour est mourant L’amour ne se limite pas à donner Faire de notre foyer un sanctuaire La peur n’est pas une option Réflexions sur une tentative d’assassinat Comment combattre le racisme? Poway et la lutte de l’Amérique pour retrouver son âme La Kabbale de Pokémon GO La mystique de la victoire sur le terrorisme La vie en AA... A? La fin du monde est-elle pour 2012? Israël, pays merveilleux Des livres qui parlent La bourse, ou la vie? La place de l’homme Nous sommes tous des mineurs de fond Finale! Le football d’après la Kabbale Marée noire! Haïti est-il une cause juive? Petit monde Histoire de femmes? Un avion dans l’Hudson Le Massacre de Bondi Le Rav Méïr Mazouz, 80 ans, porteur de la flamme de la Torah et de la tradition tunisiennes Agression du rabbin d’Orléans: sa communauté riposte par une mitsva Paul-Loup Sulitzer: son ultime volonté d’être enterré selon la tradition juive exaucée à l’Île Maurice Des milliers de responsables communautaires juives se réunissent pour leur “photo de classe” annuelle à New York Les visages des rabbins ‘Habad qui font vivre le judaïsme dans le monde Le rabbin Tsvi Kogan, 28 ans, assassiné par des terroristes Des supporters israéliens de football victimes d’agressions dans les rues d’Amsterdam Noa Argamani, récemment libérée de Gaza, visite le Ohel en signe de gratitude Netanyahou, une mère en deuil et une paire de téfiline miraculés 3000 adolescents juifs se sont rassemblés à Times Square dans la prière et le chant 4000 leaders juives se sont réunies au Congrès des Émissaires du Rabbi 50 ans de campagne de ‘Hanouka Je suis un combattant de Tsahal et ma foi me soutiendra jusqu’au bout Des milliers de personnes participent à l’inauguration du 8ème rouleau de la Torah des Enfants au Kotel Conférence rabbinique historique au Maroc Six morts dans un attentat près d’une synagogue historique à Djerba, en Tunisie À 96 ans, il pourrait être l’homme le plus âgé à avoir fait la Brith Mila depuis Abraham Des milliers de dirigeantes communautaires juives se réunissent pour leur photo de groupe annuelle à New York La nourriture casher et le Chabbat arrivent à la Coupe du monde au Qatar Religieux, mais pas extrémiste Pourquoi tant de gens ont-ils peur des chiens? Pour qui vous prennent-ils? Est-il immoral d’être en surpoids? Est-ce le temps d’un changement de décor? Je Facebook, donc je suis? Le «savoir vivre» Pour ne pas perdre son temps À l’aise dans ses chaussures D.ieu au lycée Mon ami s’est suicidé Le Rav Moché Kotlarsky, 74 ans, pionnier de l’expansion mondiale de ‘Habad Rav ‘Haïm Kanievsky, 94 ans, autorité rabbinique vénérée Rav Yoel Kahn, 91 ans, scribe oral et éminent disciple du Rabbi Myriam Bentolila, la Rabbanit du Congo Rav Lord Jonathan Sacks, 72 ans, ancien grand rabbin de Grande-Bretagne Le Rav Adin Even-Israel (Steinsaltz), 83 ans, érudit et auteur renommé et ‘hassid dévoué Le Rav Chalom Eidelman, 84 ans, a servi la communauté juive marocaine pendant plus de 60 ans Le Rav Yehouda Leib Groner Le Rav Messod Touboul, 64 ans, éducateur juif bien-aimé à Paris L’émissaire Décès de Rav Chmouel “Moulé” Azimov Décès du Rav Ovadia Yossef 7 leçons de vie que Don Sami m’a apprises M. Sami Rohr, philanthrope visionnaire Massacre à Toulouse Décès de Mme Bassy Azimov Après l’attentat d’Itamar Chabbat dans l’espace L'héritage de Bombay Rav Chlomo Matusof: une vie d’abnégation Communauté & Famille Inspiration & Divertissement Accueil Histoires juives Voix d’aujourd’hui Audio Récits du Midrash Histoires ‘hassidiques Sages et Mystiques Fables & Paraboles Histoires des Fêtes Juives Histoires contemporaines Itinéraires personnels Histoires du Rabbi Perspectives Les fêtes juives Musique 'Hassidique Enfants Inspiration & Divertissement",
      "title": "Rambam - 1 chapitre par jour - Étude de Torah quotidienne"
    }
  },
  "tanya": {
    "2026-2-25": {
      "text": "ולהיות בחינת תשובה זו - השבת הנפש לשורשה על-ידי תורה ומצוות, ביתר שאת ויתר עז מעמקא דלבא, - מעומק הלב, וגם שמחת הנפש - המתלווה ל''תשובה'' זו, תהיה בתוספת אורה ושמחה - הרי זה כאשר ישיב אל לבו דעת ותבונה - כשיתבונן בלבו, בדעת ובתבונה, לנחמו - את הלב, מעצבונו ויגונו, - הנובעים מחשבונות מצבו הרוחני, לאמר כנזכר לעיל: הן אמת כו' - שאני רחוק בתכלית מהקב''ה, ומתועב ומשוקץ, אך אני לא עשיתי את עצמי, - העובדה שהנפש האלקית מסוגלת לבוא למצב כזה של גלות בגוף ובנפש הבהמית, המושכות אותה לענינים שפלים ביותר - לא אני יצרתי את הנסיבות שמצב כזה יוכל להתהוות, אלא הקב\"ה הלביש את הנפש האלקית בגוף ובנפש הבהמית, כך שהיא מסוגלת לבוא למצב כזה, ולמה עשה ה' כזאת, להוריד חלק מאורו יתברך, - הנפש האלקית, הממלא וסובב כל עלמין - כל העולמות, וכלא קמיה כלא חשיב, - והכל לעומתו לא נחשב לכלום, והלבישו - את האור, את הנשמה, הלביש הקב''ה, ב\"משכא דחויא\" - בגוף, הנקרא, כאמור, ''עור הנחש'' ו\"טפה סרוחה\" - למה, אכן, עשה הקב''ה כך? אין זה כי אם ירידה זו - של הנפש האלקית, היא צרך עליה, - שתבוא אחרי הירידה: להעלות לה' כל נפש החיונית הבהמית שמקלפת נגה וכל לבושיה, הן בחינת מחשבה דבור ומעשה שלה, - שכולם יתעלו אל הקב''ה, על ידי התלבשותן במעשה דבור ומחשבת התורה - על-ידי עשיית מצוות התורה, ועל-ידי הדיבור וההרהור בעניני תורה - שעל ידי כך מתעלה הנפש הבהמית ומחשבתה, דיבורה ומעשיה, [וכמו שיתבאר לקמן ענין העלאה זו - של הנפש הבהמית ולבושיה באריכות, איך שהיא - העלאה זו, תכלית בריאת העולם], ואם כן אפוא זאת אעשה, וזאת תהיה כל מגמתי כל ימי חלדי - כל משך ימי חיי, לכל בהן - להכניס במחשבה, דיבור ומעשה של תורה, חיי רוחי ונפשי, וכמו שכתוב: \"אליך ה' נפשי אשא\", דהינו 13 לקשר מחשבתי ודבורי במחשבתו ודבורו יתברך, והן הן גופי הלכות הערוכות לפנינו, - הלכות התורה, הן הן מחשבתו ודיבורו של הקב\"ה, ועל-ידי הדיבור וההרהור בהלכות התורה, מקשר האדם את דיבורו ומחשבתו, בדיבורו ומחשבתו של הקב\"ה, וכן מעשה במעשה המצות, - שעל-ידי עשיית המצוות במעשה, מתקשר לבוש המעשה שבאדם, לבחינת המעשה של הקב\"ה, שלכן נקראת התורה \"משיבת נפש\", פרוש - משיבה את הנפש למקורה ושרשה, ועל זה נאמר: - על מה שלמדנו, שבשעה שהוא שבור בלבו מפאת מעמדו ומצבו הרוחני - ישמח את עצמו על-ידי תורה ומצוות, ועל ידי כך יחזיר את נפשו למקורה ושורשה - נאמר בפסוק: \"פקודי ה' ישרים משמחי לב\": - שעל-ידי החשבון, שעל-ידי תורה ומצוות, מתעלה גם נפשו הבהמית לאלקות, - תהיה ה\"תשובה\" שלו, גדולה ועמוקה יותר, ושמחת הנפש תהיה בהרבה יותר אור ושמחה, שכן לפי החשבון האמור לפני כן, הרי נפשו האלקית בלבד תצא מגלות הגוף והנפש הבהמית, ותברח מן ה\"רע\", שהוא עדיין בתוקפו - ואז הרי מבחינת גופו ונפשו הבהמית הוא עדיין נשאר במצב נחות וירוד; לעומת זאת, אם יתבונן שגם נפשו הבהמית תתעלה על-ידי לימודו תורה וקיומו מצוות - יוסיף לו הדבר הרבה שמחה.",
      "title": "Étude quotidienne du Tanya - Étude de Torah quotidienne"
    }
  },
  "houmash": {
    "2026-2-25": {
      "text": "Shemot (Exodus) פרק כ\"ט א וְזֶ֨ה הַדָּבָ֜ר אֲשֶׁ֨ר תַּֽעֲשֶׂ֥ה לָהֶ֛ם לְקַדֵּ֥שׁ אֹתָ֖ם לְכַהֵ֣ן לִ֑י לְ֠קַ֠ח פַּ֣ר אֶחָ֧ד בֶּן־בָּקָ֛ר וְאֵילִ֥ם שְׁנַ֖יִם תְּמִימִֽם: לְקַח. כְּמוֹ קַח. וּשְׁתֵּי גְזִירוֹת הֵן, אַחַת שֶׁל קִיחָה וְאַחַת שֶׁל לְקִיחָה, וְלָהֶן פִּתְרוֹן אֶחָד: פַּר אֶחָד. לְכַפֵּר עַל מַעֲשֵׂה הָעֵגֶל שֶׁהוּא פַּר: ב וְלֶ֣חֶם מַצּ֗וֹת וְחַלֹּ֤ת מַצֹּת֙ בְּלוּלֹ֣ת בַּשֶּׁ֔מֶן וּרְקִיקֵ֥י מַצּ֖וֹת מְשֻׁחִ֣ים בַּשָּׁ֑מֶן סֹ֥לֶת חִטִּ֖ים תַּֽעֲשֶׂ֥ה אֹתָֽם: וְלֶחֶם מַצּוֹת וְחַלֹּת מַצֹּת וּרְקִיקֵי מַצּוֹת. הֲרֵי אֵלּוּ שְׁלֹשָׁה מִינִין רְבוּכָה, וְחַלּוֹת וּרְקִיקִים לֶחֶם מַצּוֹת, הִיא הַקְּרוּיָה לְמַטָּה בָּעִנְיָן (פסוק כג) חַלַּת לֶחֶם שֶׁמֶן, עַל שֵׁם שֶׁנּוֹתֵן שֶׁמֶן בָּרְבוּכָה כְּנֶגֶד הַחַלּוֹת וְהָרְקִיקִין, וְכָל הַמִּינִין בָּאִים עֶשֶׂר עֶשֶׂר חַלּוֹת: בְּלוּלֹת בַּשֶּׁמֶן. כְּשֶׁהֵן קֶמַח יוֹצֵק בָּהֶן שֶׁמֶן וּבוֹלְלָן: מְשֻׁחִים בַּשֶּׁמֶן. אַחַר אֲפִיָּתָן מוֹשְׁחָן כְּמִין כִי (נ\"א כ\"ף) יְוָנִית, שֶׁהִיא עֲשׂוּיָה כְּנוּ\"ן שֶׁלָּנוּ: ג וְנָֽתַתָּ֤ אוֹתָם֙ עַל־סַ֣ל אֶחָ֔ד וְהִקְרַבְתָּ֥ אֹתָ֖ם בַּסָּ֑ל וְאֶ֨ת־הַפָּ֔ר וְאֵ֖ת שְׁנֵ֥י הָֽאֵילִֽם: וְהִקְרַבְתָּ אֹתָם. אֶל חֲצַר הַמִּשְׁכָּן בְּיוֹם הֲקָמָתוֹ: ד וְאֶת־אַֽהֲרֹ֤ן וְאֶת־בָּנָיו֙ תַּקְרִ֔יב אֶל־פֶּ֖תַח אֹ֣הֶל מוֹעֵ֑ד וְרָֽחַצְתָּ֥ אֹתָ֖ם בַּמָּֽיִם: וְרָֽחַצְתָּ. זוֹ טְבִילַת כָּל הַגּוּף: ה וְלָֽקַחְתָּ֣ אֶת־הַבְּגָדִ֗ים וְהִלְבַּשְׁתָּ֤ אֶת־אַֽהֲרֹן֙ אֶת־הַכֻּתֹּ֔נֶת וְאֵת֙ מְעִ֣יל הָֽאֵפֹ֔ד וְאֶת־הָֽאֵפֹ֖ד וְאֶת־הַח֑שֶׁן וְאָֽפַדְתָּ֣ ל֔וֹ בְּחֵ֖שֶׁב הָֽאֵפֹֽד: וְאָֽפַדְתָּ. קַשֵּׁט וְתַקֵּן הַחֲגוֹרָה וְהַסִּינָר סְבִיבוֹתָיו: ו וְשַׂמְתָּ֥ הַמִּצְנֶ֖פֶת עַל־רֹאשׁ֑וֹ וְנָֽתַתָּ֛ אֶת־נֵ֥זֶר הַקֹּ֖דֶשׁ עַל־הַמִּצְנָֽפֶת: נֵזֶר הַקֹּדֶשׁ. זֶה הַצִּיץ: עַל־הַמִּצְנֶפֶת. כְּמוֹ שֶׁפֵּרַשְׁתִּי לְמַעְלָה – עַל יְדֵי הַפְּתִיל הָאֶמְצָעִי וּשְׁנֵי פְתִילִין שֶׁבְּרֹאשׁוֹ, הַקְּשׁוּרִין שְׁלָשְׁתָּן מֵאֲחוֹרֵי הָעֹרֶף, הוּא נוֹתְנוֹ עַל הַמִּצְנֶפֶת כְּמִין כּוֹבַע: ז וְלָֽקַחְתָּ֙ אֶת־שֶׁ֣מֶן הַמִּשְׁחָ֔ה וְיָֽצַקְתָּ֖ עַל־רֹאשׁ֑וֹ וּמָֽשַׁחְתָּ֖ אֹתֽוֹ: וּמָֽשַׁחְתָּ אֹתֽוֹ. אַף מְשִׁיחָה זוֹ כְּמִין כִי, נוֹתֵן שֶׁמֶן עַל רֹאשׁוֹ וּבֵין רִסֵּי עֵינָיו וּמְחַבְּרָן בְּאֶצְבָּעוֹ (כריתות ה'): ח וְאֶת־בָּנָ֖יו תַּקְרִ֑יב וְהִלְבַּשְׁתָּ֖ם כֻּתֳּנֹֽת: ט וְחָֽגַרְתָּ֩ אֹתָ֨ם אַבְנֵ֜ט אַֽהֲרֹ֣ן וּבָנָ֗יו וְחָֽבַשְׁתָּ֤ לָהֶם֙ מִגְבָּעֹ֔ת וְהָֽיְתָ֥ה לָהֶ֛ם כְּהֻנָּ֖ה לְחֻקַּ֣ת עוֹלָ֑ם וּמִלֵּאתָ֥ יַד־אַֽהֲרֹ֖ן וְיַד־בָּנָֽיו: וְהָֽיְתָה לָהֶם. מִלּוּי יָדַיִם זֶה לִכְהֻנַּת עוֹלָם: וּמִלֵּאתָ. עַל יְדֵי הַדְּבָרִים הָאֵלֶּה: יַד־אַֽהֲרֹן וְיַד־בָּנָֽיו. בְּמִנּוּי וּפְקֻדַּת הַכְּהֻנָּה: י וְהִקְרַבְתָּ֙ אֶת־הַפָּ֔ר לִפְנֵ֖י אֹ֣הֶל מוֹעֵ֑ד וְסָמַ֨ךְ אַֽהֲרֹ֧ן וּבָנָ֛יו אֶת־יְדֵיהֶ֖ם עַל־רֹ֥אשׁ הַפָּֽר: יא וְשָֽׁחַטְתָּ֥ אֶת־הַפָּ֖ר לִפְנֵ֣י יְהֹוָ֑ה פֶּ֖תַח אֹ֥הֶל מוֹעֵֽד: פֶּתַח אֹהֶל מוֹעֵֽד. בַּחֲצַר הַמִּשְׁכָּן שֶׁלִּפְנֵי הַפֶּתַח: יב וְלָֽקַחְתָּ֙ מִדַּ֣ם הַפָּ֔ר וְנָֽתַתָּ֛ה עַל־קַרְנֹ֥ת הַמִּזְבֵּ֖חַ בְּאֶצְבָּעֶ֑ךָ וְאֶת־כָּל־הַדָּ֣ם תִּשְׁפֹּ֔ךְ אֶל־יְס֖וֹד הַמִּזְבֵּֽחַ: עַל־קַרְנֹת. לְמַעְלָה בַּקְּרָנוֹת מַמָּשׁ: וְאֶת־כָּל־הַדָּם. שְׁיָרֵי הַדָּם: אֶל־יְסוֹד הַמִּזְבֵּחַ. כְּמִין בְּלִיטַת בֵּית קִבּוּל עָשׂוּי לוֹ סָבִיב סָבִיב, לְאַחַר שֶׁעָלָה אַמָּה מִן הָאָרֶץ: יג וְלָֽקַחְתָּ֗ אֶת־כָּל־הַחֵ֘לֶב֘ הַֽמְכַסֶּ֣ה אֶת־הַקֶּ֒רֶב֒ וְאֵ֗ת הַיֹּתֶ֨רֶת֙ עַל־הַכָּבֵ֔ד וְאֵת֙ שְׁתֵּ֣י הַכְּלָיֹ֔ת וְאֶת־הַחֵ֖לֶב אֲשֶׁ֣ר עֲלֵיהֶ֑ן וְהִקְטַרְתָּ֖ הַמִּזְבֵּֽחָה: הַחֵלֶב הַֽמְכַסֶּה אֶת־הַקֶּרֶב. הוּא הַקְּרוּם שֶׁעַל הַכֶּרֶס, שֶׁקּוֹרִין טי\"לא: וְאֵת הַיֹּתֶרֶת. הוּא טַרְפְּשָׁא דְּכַבְדָּא, שֶׁקּוֹרִין איבר\"יש: עַל־הַכָּבֵד. אַף מִן הַכָּבֵד טֹל (נ\"א יטל) עִמָּהּ (ספרא): יד וְאֶת־בְּשַׂ֤ר הַפָּר֙ וְאֶת־עֹר֣וֹ וְאֶת־פִּרְשׁ֔וֹ תִּשְׂרֹ֣ף בָּאֵ֔שׁ מִח֖וּץ לַמַּֽחֲנֶ֑ה חַטָּ֖את הֽוּא: תִּשְׂרֹף בָּאֵשׁ. לֹא מָצִינוּ חַטָּאת חִיצוֹנָה נִשְׂרֶפֶת אֶלָּא זוֹ: טו וְאֶת־הָאַ֥יִל הָֽאֶחָ֖ד תִּקָּ֑ח וְסָ֨מְכ֜וּ אַֽהֲרֹ֧ן וּבָנָ֛יו אֶת־יְדֵיהֶ֖ם עַל־רֹ֥אשׁ הָאָֽיִל: טז וְשָֽׁחַטְתָּ֖ אֶת־הָאָ֑יִל וְלָֽקַחְתָּ֙ אֶת־דָּמ֔וֹ וְזָֽרַקְתָּ֥ עַל־הַמִּזְבֵּ֖חַ סָבִֽיב: וְזָֽרַקְתָּ. בִּכְלִי; אוֹחֵז בַּמִּזְרָק וְזוֹרֵק כְּנֶגֶד הַקֶּרֶן כְּדֵי שֶׁיֵּרָאֶה לְכָאן וּלְכָאן, וְאֵין קָרְבָּן טָעוּן מַתָּנָה בְּאֶצְבַּע אֶלָּא חַטָּאת בִּלְבַד, אֲבָל שְׁאָר זְבָחִים אֵינָן טְעוּנִין קֶרֶן וְלֹא אֶצְבַּע, שֶׁמַּתַּן דָּמָם מֵחֲצִי הַמִּזְבֵּחַ וּלְמַטָּה, וְאֵינוֹ עוֹלֶה בַּכֶּבֶשׁ אֶלָּא עוֹמֵד בָּאָרֶץ וְזוֹרֵק (זבחים נ\"ג): סָבִֽיב. כָּךְ מְפֹרָשׁ בִּשְׁחִיטַת קָדָשִׁים שֶׁאֵין סָבִיב אֶלָּא שְׁתֵּי מַתָּנוֹת שֶׁהֵן אַרְבַּע, הָאַחַת בְּקֶרֶן זָוִית זוֹ, וְהָאַחַת שֶׁכְּנֶגְדָהּ בַּאֲלַכְסוֹן, וְכָל מַתָּנָה נִרְאֵית בִּשְׁנֵי צִדֵּי הַקֶּרֶן אֵילָךְ וָאֵילָךְ, נִמְצָא הַדָּם נָתוּן בְּאַרְבַּע רוּחוֹת סָבִיב, לְכָךְ קָרוּי סָבִיב: יז וְאֶ֨ת־הָאַ֔יִל תְּנַתֵּ֖חַ לִנְתָחָ֑יו וְרָֽחַצְתָּ֤ קִרְבּוֹ֙ וּכְרָעָ֔יו וְנָֽתַתָּ֥ עַל־נְתָחָ֖יו וְעַל־רֹאשֽׁוֹ: עַל־נְתָחָיו. עִם נְתָחָיו – מוּסָף עַל שְׁאָר הַנְּתָחִים: יח וְהִקְטַרְתָּ֤ אֶת־כָּל־הָאַ֨יִל֙ הַמִּזְבֵּ֔חָה עֹלָ֥ה ה֖וּא לַֽיהֹוָ֑ה רֵ֣יחַ נִיח֔וֹחַ אִשֶּׁ֥ה לַֽיהֹוָ֖ה הֽוּא: רֵיחַ נִיחוֹחַ. נַחַת רוּחַ לְפָנַי, שֶׁאָמַרְתִּי וְנַעֲשָׂה רְצוֹנִי: אִשֶּׁה. לְשׁוֹן אֵשׁ, וְהִיא הַקְטָרַת אֵבָרִים שֶׁעַל הָאֵשׁ:",
      "title": "‘Houmach avec Rachi"
    }
  }
}